export const forMoneyYes = `Я вообще делаю, что хочу
Хочу импланты – звоню врачу
Кто меня не любит? Я вас не слышу
Вы просто мне завидуете, я молчу
Я не молчу, когда я хочу
Я не продаюсь, но за деньги – да
Мой продюсер говорит: "Ты – поп-звезда"
И, кстати, мой продюсер – это мой муж, да
Я не скажу в ответ ничего на хейт
И не скажу "Привет", если бабок нет
Слышу любимый звук, это звон монет
Они тянут сотни рук, это мой концерт
Не завожу подруг, но за деньги – да
Я не делаю фиты даже за деньги, да
Я подумаю потом, но скажу сразу "Да"
За деньги – да, за деньги – да
За деньги – да
За деньги – да
За деньги – да
За деньги – да
Это я в Дубае, я ща отдыхаю
Да, я так богата, и я это не скрываю
Все мои подруги за собой не замечают
Они видят мои шмотки и тупо повторяют
Пусть не забывают, кто тут королева
Я раскидываю бабки направо и налево
Это моя манера, жена миллионера
Мне платят за концерты, я читаю под фанеру
Эту сумку мне муж купил
Эти Ролексы муж купил
Кольцо с бриллиантом мне муж купил
Муж купил, мне муж купил
Не завожу подруг, но за деньги – да
Я не делаю фиты даже за деньги, да
Я подумаю потом, но скажу сразу "Да"
За деньги – да, за деньги – да
За деньги – да
За деньги – да
За деньги – да
За деньги – да
`;
